<?php
include "./head.php";
?>

<body>

<?php
include "./header.php";
?>

<div id="content-flex">
    <div id="top-content">
        <div class="wrapper">
            <h3>Услуги по гарантиям</h3>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Гарантия по 223-ФЗ
                </div>
                <div class="uslugi-block-2">
                    Политическое манипулирование доказывает коммунизм. Легитимность власти приводит системный механизм власти, впрочем, это несколько расходится с концепцией Истона.
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Гарантия по 44-ФЗ
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    По госконтракту
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    На возврат НДС
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Для закрытых конкурсов и аукционов
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Для страховых компаний
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    На акциз
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Для коммерческих компаний
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Таможенные гарантии
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

            <div class="uslugi">
                <div class="uslugi-block-1">
                    Туристические гарантии
                </div>
                <div class="uslugi-block-2">
                    Политическое учение Локка иллюстрирует системный кризис легитимности. Борьба демократических и олигархических тенденций представляет собой элемент политического процесса, впрочем, это несколько расходится с концепцией Истона. 
                </div>
            </div>

        </div>
    </div>
    <div id="bottom-content">
        <div class="wrapper">
            <h3>Самое время стать нашим клиентом!</h3>
            <span>
                Заполните несколько полей, загрузите документы или оставьте номер телефона — мы перезвоним в ближайшее время, обычно в течение одного дня.
            </span>
            <div class="buttons">
                <a class="zayavka-popup-link" href="#popup-zayavka"><div class="orange-btn uslugi-orange-btn">Оформить заявку</div></a>
                <a class="zvonok-popup-link" href="#popup-zvonok"><div class="white-btn uslugi-white-btn">Заказать звонок</div></a>
            </div>
        </div>
    </div>
</div>

<?php
include "./footer.php";
include "./scripts.php";
include "./zayavka_form.php";
include "./zvonok_form.php";
?>

</body>
</html>